[
    {
        "id": "2022_06",
        "title": "Einsatz 06/2022",
        "time": "2022-07-11T04:47",
        "word": "F3 Brand Halle Holzfachbetrieb",
        "location": "Allendorf, Bahnhofstraße",
        "image": "/img/alarms/2022_06/2022_06_01.png",
        "vehicles": "LF 8/6, MTF",
        "participants": 15,
        "description": "Am frühen Morgen wurden wir heute zu einem Brand in einem Holzverarbeitenden Betrieb gerufen.\nBei eintreffen an der Einsatzstelle stand ein Teil eines Gebäudes in Vollbrand.\nDie nachalarmierte Drehleiter aus Frankenberg hat eine Brandbekämpfung samt Öffnung des Giebels ermöglicht.\nDie Lösch- und Aufräumarbeiten zogen sich über mehrere Stunden.\nDie SEG des DRK Frankenberg versorgte uns später mit Kaffee und Brötchen.\nAußerdem dabei war die Feuerwehr Bromskirchen und der Gerätewagen Atemschutz aus Frankenberg."
    },
    {
        "id": "2022_05",
        "title": "Einsatz 05/2022",
        "time": "2022-07-02T03:30",
        "word": "H1 Y Türöffnung",
        "location": "Schulstraße, Haine",
        "image": "/img/alarms/2022_05/2022_05_01.png",
        "vehicles": "LF 8/6",
        "description": "In der Nacht von Freitag auf Samstag wurden wir, wegen eines medizinischen Notfalls, zu einer Türöffnung nach Haine alarmiert. Die Person wurde nach unserem Eintreffen und nach dem Öffnen der Tür glücklicherweise wohlauf aufgefunden."
    },
    {
        "id": "2022_04",
        "title": "Einsatz 04/2022",
        "time": "2022-05-28T13:23",
        "word": "RWM, Rauchwarnmelder ausgelöst",
        "location": "OT Rennertehausen",
        "participants": 15,
        "vehicles": "LF 8/6, MTF",
        "description": "Am Samstagnachmittag wurden wir zu einer ausgelösten Brandmeldeanlage (BMA) alamiert. Nach der Erkundung des Gebäudes stellte sich heraus, dass vemutlich verbranntes Essen die BMA ausgelöst hat. Nachdem die Anlage abgestellt wurde, konnten wir wieder abrücken."
    },
    {
        "id": "2022_03",
        "title": "Einsatz 03/2022",
        "time": "2022-05-17T18:30",
        "image": "/img/alarms/2022_03/2022_03_01.png",
        "word": "H1 (normal), Ölspur",
        "location": "B253",
        "participants": 10,
        "vehicles": "LF 8/6, MTF",
        "description": "Am Dienstagabend wurden wir, mit den Kameraden aus Allendorf, zu einer Ölspur alarmiert. Die Ölspur zog sich über die Bundesstraße 253 (Kreisel Battenfeld in Richung Rennertehausen) bis nach Allendorf hinein."
    },
    {
        "id": "2022_02",
        "title": "Einsatz 02/2022",
        "time": "2022-04-30T02:49",
        "image": "/img/alarms/2022_02/2021_02_01.png",
        "word": "H1 (normal), Ausleuchten Einsatzstelle für Rettungsdienst",
        "location": "OT Rennertehausen",
        "participants": 11,
        "vehicles": "LF 8/6, MTW",
        "description": "Am frühen Samstagmorgen wurden wir zum ausleuchten einer Einsatzstelle alarmiert\nBei unserer Ankunft waren eine RTW Besatzung und eine Notärztin samt NEF bereits vor Ort, um eine verletzte Person zu versorgen.\nDa die Einsatzstelle in völliger Dunkelheit lag, wurde sie von uns ausgeleuchtet."
    },
    {
        "id": "2022_01",
        "title": "Einsatz 01/2022",
        "time": "2022-04-01T15:03",
        "word": "H KLEMM 1 Y, VU",
        "location": "B 236 zwischen Bromskirchen und Osterfeld",
        "participants": 10,
        "vehicles": "LF 8/6, Rüstanhänger",
        "description": "Am Nachmittag des 01. April wurden wir zusammen mit den Feuerwehren Allendorf und Bromskirchen zu einem Verkehrsunfall (VU) alarmiert. Während unserer Anfahrt stellte sich heraus, dass der Fahrer des PKW bereits aus dem Fahrzeug befreit wurde. So konnten wir die Einsatzfahrt abbrechen und wieder einrücken."
    },
    {
        "id": "2021_08",
        "title": "Einsatz 08/2021",
        "image": "/img/alarms/2021_08/2021_08_03.png",
        "time": "2021-12-02T22:52",
        "word": "H1 (normal) Ölspur auf Verkehrsfläche / TH Nachforderung VU",
        "location": "Allendorf",
        "participants": 16,
        "vehicles": "LF 8/6, MTW",
        "description": "Gestern Abend wurden wir zu einem Verkehrsunfall, der sich gegen 22:20 Uhr ereignet hat, zur technischen Unterstützung nachalarmiert.\nBei unserer Ankunft war die Person, die sich in einem PKW befand, dann doch schon von den Kameraden aus Allendorf und dem Rettungsdienst aus dem Fahrzeug gerettet. Somit konnten wir wieder einrücken.\nMit im Einsatz: <a class=\"text-primary text-decoration-none\" href=\"https://www.feuerwehr-allendorf-eder.de/\">Feuerwehr Allendorf</a> ein RTW samt NEF und die Polizei."
    },
    {
        "id": "2021_07",
        "title": "Einsatz 07/2021",
        "image": "/img/alarms/2021_07/2021_07_02.png",
        "time": "2021-09-06T21:22",
        "word": "H1 Personensuche",
        "location": "Allendorf",
        "participants": 15,
        "vehicles": "LF 8/6, MTW",
        "description": "Am Abend des 06. September wurden wir zu einer Personensuche nachalarmiert.\nNach kurzer Zeit konnte, ein Hubschrauber der Polizei, die vermisste Person ausfindig machen und die Fundstelle für die Kräfte am Boden ausleuchten.\nMit im Einsatz waren die Feuerwehren aus Allendorf, Battenfeld und Haine.\nAußerdem ein RTW samt NEF und die Polizei."
    },
    {
        "id": "2021_06",
        "title": "Einsatz 06/2021",
        "time": "2021-08-08T10:20",
        "word": "F3 Industriebrand",
        "location": "OT Allendorf, Viessmannstraße",
        "participants": 10,
        "vehicles": "LF 8/6, Rüstanhänger, MTW",
        "description": "Am Morgen des 08. August wurden wir zu einem Brand in einem Industriebetrieb nachalarmiert.\nBei unserem Eintreffen war ein Trupp der Feuerwehr Allendorf bereits damit beschäftigt das Feuer, im inneren des Gebäudes, abzulöschen.\nWir sind zur Unterstützung mit einem Atemschutztrupp in das Gebäude.\nMit einer Wärmebildkamera wurde der Prüfstand der Feuer gefangen hatte kontrolliert und herunter gekühlt.\nMit im Einsatz waren die Feuerwehren aus Allendorf, Battenfeld und Haine.\nAußerdem ein RTW und die Polizei."
    },
    {
        "id": "2021_05",
        "title": "Einsatz 05/2021",
        "image": "/img/alarms/2021_05/2021_05_01.png",
        "time": "2021-08-04T21:05",
        "word": "H1 Y Türöffnung",
        "location": "OT Osterfeld",
        "participants": 9,
        "vehicles": "LF 8/6, Rüstanhänger, MTW",
        "description": "Am Mittwochabend (04. August) wurden wir, zusammen mit den Kameraden der Feuerwehr Allendorf und der Freiwillige Feuerwehr Bromskirchen, zu einer Türöffnung im Ortsteil Osterfeld alarmiert.\nBei unserem eintreffen waren die Kameraden aus Bromskirchen bereits damit beschäftigt die Tür zur betroffenen Wohnung zu öffnen, daher mussten wir selber nicht tätig werden. Leider war die betroffene Person in der Wohnung schon verstorben und es kam jede Hilfe zu spät."
    },
    {
        "id": "2021_04",
        "title": "Einsatz 04/2021",
        "image": "/img/alarms/2021_04/2021_04_01.png",
        "time": "2021-07-29T19:10",
        "word": "H1 Y Türöffnung, Grünweg",
        "location": "OT Rennertehausen",
        "participants": 11,
        "vehicles": "LF 8/6, Rüstanhänger, MTW",
        "description": "Am Abend des 29. Juli wurden wir zu einer Türöffnung im Ortsteil Rennertehausen alarmiert.\nNachdem wir uns, zerstörungsfrei, Zugang verschafft haben, konnten wir nach dem Absuchen des Gebäudes keine Person antreffen. Glücklicherweise konnte die Person, die sich nicht im Gebäude befunden hat, mit Hilfe der Leitstelle, ausfindig gemacht werden."
    },
    {
        "id": "2021_03",
        "title": "Einsatz 03/2021",
        "image": "/img/alarms/2021_03/2021_03_01.png",
        "time": "2021-04-13T14:57",
        "word": "F2 Brand Wohnung, Küchenbrand",
        "location": "OT Allendorf",
        "participants": 11,
        "vehicles": "LF 8/6",
        "description": "Die Alarmfahrt konnte abgebrochen werden da das Feuer bei Ankunft einer Führungskraft  bereits unter Kontrolle war.\nDie FF Allendorf hat die Einsatzstelle noch mit einer Wärmebildkamera kontrolliert.\nBei jedem Alarm fahren Führungskräfte (in der Regel Gemeindebrandinspektoren kurz. GBI) im Privat PKW bzw. Dienstwagen der Gemeinde, voraus um die Lage zu erkunden. Stellt sich heraus, dass es sich um einen Fehl- bzw. Falschalarm handelt oder das Problem auch ohne weitere Kräfte behoben werden kann, werden die übrigen Kräfte über Funk darüber Informiert. Diese können dann wieder einrücken, das Fahrzeug neu bestücken und z.B. zurück an ihre Arbeitsstätte."
    },
    {
        "id": "2021_02",
        "title": "Einsatz 02/2021",
        "image": "/img/alarms/2021_02/2021_02_05.png",
        "time": "2021-01-26T09:34",
        "word": "H KLEMM 1 Y, VU, LKW",
        "location": "B 253 zwischen Haine & Rennertehausen",
        "participants": 17,
        "vehicles": "LF 8/6, Rüstanhänger, MTW",
        "description": "Am Morgen des 26. Januar wurden wir zusammen mit der Feuerwehr Allendorf zu einem Verkehrsunfall (VU) alarmiert. Bei Ankunft stellte sich heraus, dass der Fahrer des LKW nicht eingeklemmt (H KLEMM Y) war. Da der LKW aber auf der Seite lag, konnte der Fahrer den LKW nicht ohne Hilfe verlassen. Über eine Steckleiter konnte der Fahrer dann aus dem Führerhaus befreit werden.\nAus einer Öffnung am Motor trat Öl aus, diese Öffnung wurde provisorisch geschlossen, das bereits ausgetretene Öl wurde mit Bindemittel aufgenommen."
    },
    {
        "id": "2021_01",
        "title": "Einsatz 01/2021",
        "time": "2021-01-04T15:00",
        "word": "Ölspur auf Feldweg",
        "location": "OT Rennertehausen",
        "description": "Fußgänger meldeten am Nachmittag des 04. Januar eine ca. 400 m lange Ölspur auf dem Feldweg in Richtung Berghofen.\nDas Öl wurde mit Bindemittel aufgenommen und Entsorgt."
    }
]