[
    {
        "year": 2021,
        "exercises": [
            {
                "index": "2021_03",
                "image": "/2021_03/2021_03_01.jpeg",
                "title": "Tragbare Leitern",
                "text": "Jedes normale Wohnhaus muss, für den Brandfall, über zwei Rettungswege verfügen.Den ersten stellt die eignen Treppe im Haus dar, den Zweiten stellt die Feuerwehr mit ihren tragbaren und fahrbaren Leitern. Da aber nicht jeder Ort über eine Drehleiter verfügt und sich diese an schwer zugänglichen Orten nicht immer aufstellen lassen, gibt es tragbare Leitern.\nMit der sogenannten vierteiligen Steckleiter, welche aus vier Einzelteilen besteht, kann man bis ins zweite Obergeschoss gelangen(7 m).\nAußerdem lässt sich aus ihr auch eine Bockleiter zum überwinden kleinerer Hindernisse bauen.\nDa in einigen Ortsteilen höhere Gebäude stehen gibt es noch die Dreiteilige Schiebleiter, mit ihr gelangt man bis ins dritte Obergeschoss(12,20 m). Dabei wird die Leiter nicht, wie die Steckleiter in einem Stück aufgerichtet sondern über ein Seilzugsystem ausgezogen.\nFür den Aufbau der 75 kg schweren Leiter werden vier Personen benötigt."
            },
            {
                "index": "2021_02",
                "image": "/2021_02/2021_02_01.jpeg",
                "title": "Rettung aus einem LKW, Elektroautos",
                "text": "Wie rette ich eine eingeklemmte  Person aus einem LKW?\nWas ist bei einem Elektrofahrzeug zu beachten?\nBei Einsätzen hat man wenig Zeit über solche Dinge nachzudenken.\nDaher müssen wir regelmäßig den  Umgang mit unseren Geräten, trainieren.\nDie Rettung aus großen Fahrzeugen wie LKW stellt dabei eine besondere Herausforderung dar. Alles ist größer, schwerer zu erreichen und sehr stabil gebaut. Nur an wenigen, vom Hersteller vorgesehenen, stellen können die meisten, modernen LKW überhaupt mit unserer Hydraulischen Schere getrennt werden.\nDabei müssen die teils 20 kg schweren Geräte auf Brusthöhe oder über Kopf positioniert werden, das funktioniert nur zu Zweit und bedarf guter Absprache und Konzentration innerhalb des Trupps.\nElektrofahrzeuge stecken voller Technik.Das bedeutet für uns sich auf neue Situationen und Techniken vorzubereiten, daher haben wir uns einmal ein Elektroauto aus der Nähe angesehen."
            },
            {
                "index": "2021_01",
                "image": "/2021_01/2021_01_02.jpg",
                "title": "Fahrzeugkunde und Wasserentnahme offenes Gewässer",
                "text": "In den vergangenen beiden Wochen durften auch wir wieder, mit den ersten praktischen Übungen, in diesem Jahr, beginnen.\nDabei müssen die strengen Regeln, der Gemeinde Allendorf(Eder), eingehalten werden.Dazu zählen, ein negativer Schnelltest, wenn möglich Abstand halten, Übungen finden im Freien, in zwei getrennten Gruppen, in zwei unterschiedlichen Wochen statt und das tragen einer medizinischen Mund- Nase - Bedeckung.\nÄhnliche Regeln gelten auch für unsere Jugendfeuerwehr.\nBei unserer ersten Übung haben wir uns mit dem Thema Fahrzeugkunden beschäftigt, im Anschluss wurde die Wasserentnahme aus einem offenen Gewässer geübt.\nWir hoffen, dass wir, in naher Zukunft, wieder mit dem gesamten Team der FW RTH zusammen üben dürfen."
            }
        ]
    },
    {
        "year": 2020,
        "exercises": [
            {
                "index": "2020_03",
                "image": "/2020_03/2020_03_01.jpeg",
                "title": "Gewöhnungsübung",
                "text": "Beim letzten Übungsdienst stand eine sogenannte Gewöhnungsübung auf dem Programm.\nWozu das Ganze?\nJeder der ein Atemschutzgerät tragen darf, muss im Jahr einen Einsatz oder eine Übung unter Atemschutz durchgeführt haben.\nNicht bei jedem Einsatz unter Atemschutz geht man aber an seine körperlichen Grenzen, daher muss einmal Jährlich solch eine Übung durchgeführt werden.\nAuch das eingeschränkte Sichtfeld (Maske) und die schwere Ausrüstung (ca. 25 kg) verlangen einem einiges ab."
            },
            {
                "index": "2020_02",
                "image": "/2020_02/2020_02_04.jpeg",
                "title": "Schachtrettung",
                "text": "Wie bekommt man eine verletzte oder bewusstlose Person schnell aus einem Schacht?\nFür solche Fälle gibt es spezielle \"Stative und Vorrichtungen\".\nDa solche Gerätschaften aber nicht in jeder Feuerwehr vorhanden sind sollte, bei Zeitdruck, jede Feuerwehr in der Lage sein eine einfache Schachtrettung, aus kleinen tiefen, durchzuführen."
            },
            {
                "index": "2020_01",
                "image": "/2020_01/2020_01_01.jpeg",
                "title": "Technische Hilfeleistung",
                "text": "Bei einem Übungsszenario, wurde eine Person unter einer Palette, welche mit Steinen gefüllt war, eingeklemmt.\nDie Aufgabe war die Person schnell und dabei schonend aus ihrer Lage zu befreien. Corona bedingt sind wir bei solchen Übungen nur in Staffelstärke (sechs Personen).\nDie Palette wurde, mittels Hebekissen welche mit Druckluft arbeiten und Hydraulischem Spreizgerät, vorsichtig angehoben. Die Palette musste dabei, kontinuierlich mit Holz unterbaut werden um ein Absacken oder Kippen zu verhindern.\nEin Großes Dankschön an dieser Stelle noch einmal an die Fa. Clemens Baustoffe GmbH die uns ihr Firmengelände für die Übung zur verfügung gestellt hat."
            }
        ]
    }
]