[
    {
        "title": "Feuerwehr- und Heimatfest 2022",
        "id": "2022_03",
        "link": "/aktuelles/fest2022",
        "icon": "/img/news/fest2022/banner.png",
        "description": "In diesem Jahr ist es endlich wieder soweit! Das traditionelle Heimat- und Feuerwehrfest in Rennertehausen wird nach 3 Jahren mit Einschränkungen durch die Corona-Pandemie wieder stattfinden.",
        "text": "In diesem Jahr ist es endlich wieder soweit! Das traditionelle Heimat- und Feuerwehrfest in Rennertehausen wird nach 3 Jahren mit Einschränkungen durch die Corona-Pandemie wieder stattfinden.<br/>Start ist am Freitag den 01. Juli 2022 ab 19 Uhr mit einem 11m-Turnier. Dabei gibt es für die ersten drei Plätze Geldpreise zu gewinnen. Die Endrundenteilnehmer erwarten verschiedene Sachpreise. Anmelden könnt ihr euch über die ausliegenden Flyer im Festzelt sowie über unsere Facebookseite oder per Mail an <span><a href=\"mailto://vorstand@feuerwehr-rennertehausen.de\" className=\"text-decoration-none\">vorstand@feuerwehr-rennertehausen.de</a></span> erfolgen. Dabei bitte einen Teamnamen und die Namen der Teilnehmer angeben. Bitte beachtet, dass die Anzahl der Plätze begrenzt ist und die Teamgröße mindestens 5 Teilnehmer betragen muss. Die Anmeldefrist endet am <span className=\"text-decoration-underline\">01. Juli um 18: 30 Uhr</span>.<br />An den weiteren drei Tagen (vom 02. bis 04. Juli) stehen dann Blasmusik, Alpenrock und aktuelle Hits mit der Stimmungskapelle &quot;Frankenland Musikanten&quot; auf unserem Programm.<br />Wie gewohnt bieten wir an allen Tagen Spiel, Spaß und Fahrgeschäfte für unsere kleinen und großen Gäste.<br />Mehrere spannende Stationen zu &quot;Spiel und Spaß&quot;, neben dem großen Vergnügungspark, erwarten unsere kleinen Gäste am Samstagnachmittag ab 14: 00 Uhr.<br />Wir freuen uns auf euch!"
    },
    {
        "title": "Osterfeuer 2022",
        "id": "2022_02",
        "icon": "/img/news/2022_02/2022_02_01.png",
        "description": "In diesem Jahr laden wir euch wieder herzlich zu unserem Osterfeuer ein.",
        "text": "In diesem Jahr laden wir euch wieder herzlich zu unserem Osterfeuer ein. Wie beim letzten Mal findet das Osterfeuer vor dem DGH statt.<br />Für Essen, Trinken und Feuer werden wir sorgen.<br />Das Feuer wird bei Einbruch der Dunkelheit angezündet.<br />Wir freuen uns auf euch!<br /><br />INFO:<br />Um eine Belästigung der Anwohner, durch zu starke Rauchentwicklung, zu vermeiden verbrennen wir ausschließlich trockenes Scheitholz. Eine Anlieferung von Strauchschnitt etc. ist daher leider nicht möglich.<br />Wir freuen uns, dass wir endlich wieder mit euch feiern können!"
    },
    {
        "title": "Einrichtung einer Unterkunft für Geflüchtete",
        "id": "2022_01",
        "icon": "/img/news/2022_01/2022_01_01.png",
        "description": "Am Samstag, den 19.03.2022 haben wir zusammen mit den Feuerwehren der Gemeinde Allendorf zusammen eine Unterkunft für Geflüchtete aus der Ukraine eingerichtet.",
        "text": "Am Samstag, den 19.03.2022 haben wir zusammen mit den Feuerwehren der Gemeinde Allendorf zusammen eine Unterkunft für Geflüchtete aus der Ukraine eingerichtet.<br />In dieser Unterkunft können bis zu 300 Geflüchtete untergebracht werden."
    }
]