[
    {
        "title": "Jahreshauptversammlung",
        "id": "jhv2024",
        "description": "die nächste Jahreshauptversammlung der Freiwilligen Feuerwehr Rennertehausen wird am Samstag, den 27. Januar 2024 im DGH in Rennertehausen stattfinden"
    },
    {
        "title": "Tagesfahrt auf den Frankfurter Weihnachtsmarkt",
        "id": "fahrtWeihnachtsmarkt2023",
        "description": "Nach drei Jahren Pause möchten wir Euch gerne wieder eine Tagesfahrt anbieten. Dabei wird das Ziel der Frankfurter Weihnachtsmarkt sein."
    },
    {
        "title": "Herbstwanderung zur Jause auf dem Dachsloch",
        "id": "herbstwanderung2023",
        "description": "Seid ihr bereit für eine Wanderung durch den schönen Herbstwald? Am Samstag, den 21. Oktober 2023 möchten wir zusammen mit Euch zur Jause auf dem Dachsloch wandern."
    },
    {
        "title": "Festbesuche 2023",
        "id": "festbesuche2023",
        "description": "Auch in diesem Jahr möchten wir wieder zu einigen Festen anderer Feuerwehren fahren."
    },
    {
        "title": "Osterfeuer 2023",
        "id": "osterfeuer2023",
        "image": "img/news/osterfeuer/osterfeuer_01.jpeg",
        "description": "Auch in diesem Jahr laden wir euch zu unserem Osterfeuer am 08.04. ab 19 Uhr am DHG in Rennertehausen ein."
    },
    {
        "title": "Jahreshauptversammlung",
        "id": "jhv2023",
        "description": "Die in diesem Jahr stattfindende Jahreshauptversammlung wird am 18.03.2023 um 20 Uhr im DGH in Rennertehausen stattfinden."
    },
    {
        "title": "Jahresabschluss 2022",
        "id": "jahresabschluss2022",
        "description": "Auch in diesem Jahr findet wieder unser jährlicher Jahresabschluss am 27.12. statt."
    },
    {
        "title": "Jahreshauptversammlung",
        "id": "jhv2022",
        "description": "Die in diesem Jahr stattfindende Jahreshauptversammlung wird am 22.10.2022 um 19 Uhr im DGH in Rennertehausen stattfinden."
    },
    {
        "title": "Termine Sommer 2022",
        "id": "2022_04",
        "description": "Die Feuerwehren aus Haina und Dodenau haben uns zu ihren Festen eingeladen. Diesen Einladungen wollen wir gerne folgen."
    },
    {
        "title": "Feuerwehr- und Heimatfest 2022",
        "id": "2022_03",
        "image": "img/news/fest2022/banner.jpeg",
        "description": "In diesem Jahr ist es endlich wieder soweit! Das traditionelle Heimat- und Feuerwehrfest in Rennertehausen wird nach 3 Jahren mit Einschränkungen durch die Corona-Pandemie wieder stattfinden."
    },
    {
        "title": "Osterfeuer 2022",
        "id": "2022_02",
        "image": "img/news/2022_02/2022_02_01.jpeg",
        "description": "In diesem Jahr laden wir euch wieder herzlich zu unserem Osterfeuer ein."
    },
    {
        "title": "Einrichtung einer Unterkunft für Geflüchtete",
        "id": "2022_01",
        "image": "img/news/2022_01/2022_01_01.jpeg",
        "description": "Am Samstag, den 19.03.2022 haben wir zusammen mit den Feuerwehren der Gemeinde Allendorf zusammen eine Unterkunft für Geflüchtete aus der Ukraine eingerichtet."
    }
]